/* Localized versions of Info.plist keys */

"STR_FAIVORITE_FILE_NOT_FOUND"      = "File %@ not found";

"CITY_MANAGE_CONTROLLER_TITLE"      = "My Cities";
"CITY_MANAGE_CONTROLLER_ADD_CITY"   = "Add new city...";

"CITY_ADD_CONTROLLER_TITLE"         = "Find city";
"CITY_ADD_CONTROLLER_MSG_NOT_FIND"  = "No Result Find";

"STR_LOADING_LABEL"                 = "Complete %d%%";
"STR_ERROR_TITLE"                   = "Error";
